[
    {
        "name": "SMM специалист СММ | Контент менеджер",
        "url": "https://hh.ru/vacancy/94764878",
        "salary_from": 45000,
        "salary_to": 65000,
        "currency": "RUR",
        "description": "Творческая натура и любовь к цифрам в одном флаконе. Как этот reels влияет на число заявок? Глубокие знания Reels (инст...",
        "responsibility": "Человек с прекрасным визуальным вкусом. Разбирается в соцсетях с точки зрения инструментария: посты, кружочки в Телеграм, интеграции в Ютюб, посты..."
    },
    {
        "name": "Чтец стихов крабам",
        "url": "https://hh.ru/vacancy/95887564",
        "salary_from": 300000,
        "salary_to": 0,
        "currency": "RUR",
        "description": "Высшее профильное образование ведущих художественных и культурных ВУЗов России. Искренняя любовь к поэзии и творчеству А.С. Пушкина. ",
        "responsibility": "Художественное чтение стихотворений около аквариума с крабами. Активное участие в формировании поэтического плана на месяц. Небольшая просьба – больше стихов о..."
    },
    {
        "name": "Личный помощник / Бизнес-ассистент",
        "url": "https://hh.ru/vacancy/95206566",
        "salary_from": 50000,
        "salary_to": 80000,
        "currency": "RUR",
        "description": "Меня зовут Даниил, я предприниматель с 7-летним стажем. Я многого добился и планирую добиться еще большего. Бизнес в образовании...",
        "responsibility": "Работать можно дистанционно, большинство поручений ты можешь выполнять из любой точки. Будет здорово, если мы сможем общаться вживую. "
    },
    {
        "name": "Продавец-консультант в \"Большой Гостиный двор\"",
        "url": "https://hh.ru/vacancy/95594593",
        "salary_from": 60000,
        "salary_to": 150000,
        "currency": "RUR",
        "description": "-",
        "responsibility": "Продавать товары премиум-класса из Японии, Кореи, Англии и Германии. Заботиться о каждом клиенте и посетителе магазина. Работать с постоянными..."
    },
    {
        "name": "Продавец (пекарня Люди Любят)",
        "url": "https://hh.ru/vacancy/75824200",
        "salary_from": 64655,
        "salary_to": 69827,
        "currency": "RUR",
        "description": "Мы не требуем от тебя большого опыта, а платим за то, чтобы ты учился у нас!",
        "responsibility": "Выпекаем свежую продукцию и готовим вкусные напитки. Помогаем нашим гостям с выбором. Поддерживаем чистоту и уют."
    },
    {
        "name": "Менеджер по продажам (КазСнаб)",
        "url": "https://hh.ru/vacancy/94276482",
        "salary_from": 100000,
        "salary_to": 150000,
        "currency": "RUR",
        "description": "Успешный опыт в продажах. Знание 1С, ПК. Умение работать с большим объемом информации. Ответственность. Знание конъюнктуры строительного рынка будет...",
        "responsibility": "Презентация продукции компании онлайн, расширение ассортимента работы с текущими клиентами. Работа в программе <highlighttext>1</highlighttext>С, контроль дебиторской задолженности, ежедневная воронка..."
    },
    {
        "name": "Персональный водитель генерального директора",
        "url": "https://hh.ru/vacancy/95877867",
        "salary_from": 150000,
        "salary_to": 0,
        "currency": "RUR",
        "description": "Стаж вождения не менее 10 лет. - Опыт работы в бизнес или VIP такси. - Знание дорог Москвы без навигатора. - ",
        "responsibility": "Планирование маршрута с учетом дорожной обстановки. - Поддержание автомобиля в чистоте и исправном техническом состоянии. - Выполнение личных поручений руководителя."
    },
    {
        "name": "Менеджер",
        "url": "https://hh.ru/vacancy/94736357",
        "salary_from": 150000,
        "salary_to": 0,
        "currency": "RUR",
        "description": "Опыт работы в продажах. Коммуникабельность, клиентоориентированность. Нацеленность на результат, желание работать и зарабатывать.",
        "responsibility": "Привлечение клиентов. Работа с текущей базой. Ведение переговоров, деловая переписка. Работа в CRM."
    },
    {
        "name": "Персональный водитель Руководителя",
        "url": "https://hh.ru/vacancy/95874615",
        "salary_from": 130000,
        "salary_to": 0,
        "currency": "RUR",
        "description": "Водительский стаж по категории В от 10-ти лет. Опыт работы персональным водителем от 5-ти лет. Наличие личного автомобиля...",
        "responsibility": "Безопасное вождение автомобилей премиум-класса. Своевременная подача автомобиля в назначенное место. Заблаговременная оптимизация маршрутов передвижения с учетом транспортной ситуации. "
    },
    {
        "name": "Менеджер по продажам (Меркатор)",
        "url": "https://hh.ru/vacancy/94778556",
        "salary_from": 160000,
        "salary_to": 0,
        "currency": "RUR",
        "description": "Опыт в продажах. Грамотная речь. Активность. Умение проводить переговоры. Коммуникабельность. Наличие собственного автомобиля.",
        "responsibility": "Расширение клиентской базы. Проведение презентаций, переговоров. Заключение договоров. Отчетность в установленной форме (<highlighttext>1</highlighttext>С, Битрикс 24). Готовность к командировкам."
    },
    {
        "name": "Менеджер по продажам (Студия камня)",
        "url": "https://hh.ru/vacancy/94590745",
        "salary_from": 150000,
        "salary_to": 0,
        "currency": "RUR",
        "description": "Опыт работы с клиентами. Мобильность. Организованность. Грамотная речь. Коммуникабельность.",
        "responsibility": "Столешниц (столов) из различного камня (нестандартные размеры). Подоконников любой формы (угловой, прямой и радиусной). Стандартных акриловых раковин и ванн. "
    },
    {
        "name": "Помощник руководителя сети магазинов Автодевайс",
        "url": "https://hh.ru/vacancy/94759919",
        "salary_from": 50000,
        "salary_to": 110000,
        "currency": "RUR",
        "description": "Демонстрация, на личном примере, навыков высоких продаж.",
        "responsibility": "Магазины Автодевайс: Что необходимо делать? Выполнение поручений руководителя. Логистика по Красноярску. Организация работы менеджеров. Проведение инкассаций. Проведение инвентаризаций. "
    },
    {
        "name": "Персональный водитель руководителя",
        "url": "https://hh.ru/vacancy/95857691",
        "salary_from": 0,
        "salary_to": 120000,
        "currency": "RUR",
        "description": "Стаж вождения от 5 лет. Опыт работы персональным водителем от 3 лет. Опрятный внешний вид. Желательно наличие рекомендаций от предыдущих...",
        "responsibility": "Работа в качестве персонального водителя руководителя. Подача автомобиля по указанному адресу в строго обозначенное время. Выполнения личных поручений руководителя. "
    },
    {
        "name": "Руководитель службы безопасности (птицеводческий комплекс)",
        "url": "https://hh.ru/vacancy/95895125",
        "salary_from": 250000,
        "salary_to": 300000,
        "currency": "RUR",
        "description": "Высшее юридическое/экономическое образование. Опыт работы в органах внутренних дел, ФСБ от 10 лет. Опыт построения бизнес-процессов службы безопасности.",
        "responsibility": "Превентивная работа по обеспечению финансовой безопасности и защите деловой репутации группы Компаний. Поддержка бизнеса в работе с поставщиками и покупателями..."
    }
]